module.exports = {
    listCategories: [
        {
            id: 1,
            nameCategory: "ОРУЖИЕ",
            urlPhotoCategory:
                "https://sun6-13.userapi.com/xLyhQKw-ZRcd53VrjV8SBAJmXYpoiHUZV5SNrQ/dEIuS88HrGg.jpg",
        },
        {
            id: 2,
            nameCategory: "СКУЛЬПТУРА",
            urlPhotoCategory:
                "https://images3.alphacoders.com/212/thumb-1920-212017.jpg",
        },
        {
            id: 3,
            nameCategory: "ЖИВОПИСЬ",
            urlPhotoCategory:
                "https://ic.pics.livejournal.com/natawka_spb/63652537/77888/77888_900.jpg",
        },
        {
            id: 4,
            nameCategory: "ПРЕДМЕТЫ НУМИЗМАТИКИ",
            urlPhotoCategory:
                "https://cdn.monetnik.ru/storage/blog/Numismat/Numismat01.jpg",
        },
        {
            id: 5,
            nameCategory: "ПРЕДМЕТЫ АРХЕОЛОГИИ",
            urlPhotoCategory: "https://m.dw.com/image/4891386_101.jpg",
        },
        {
            id: 6,
            nameCategory: "ПРЕДМЕТЫ ЕСТЕСТВЕННОНАУЧНОЙ КОЛЛЕКЦИИ",
            urlPhotoCategory:
                "http://muzei-vanino.khv.muzkult.ru/media/2018/09/18/1217193306/image_image_4573729.jpg",
        },
        {
            id: 7,
            nameCategory: "ПРЕДМЕТЫ МИНЕРАЛОГИЧЕСКОЙ КОЛЛЕКЦИИ",
            urlPhotoCategory:
                "https://s-museum.mag.muzkult.ru/media/2018/08/11/1227225399/image_image_3230801.JPG",
        },
    ],
    listExhibits: [
        {
            type: "exhibit",
            properties: {
                exhibit_id: 1,
                categorie: "1",
                name: "Каменная скульптура Молящий",
                short_description:
                    "Бронзовый спартанский щит, 510 г. до нашей эры. Его вес 45 килограмм. Дааа... Наши армейские марш-броски с полной выкладкой - это была просто шутка...",
                description:
                    "  Скульптура обнаружена на самом краю поселения Самусь IV, где её намеренно закопали в положении лицом вниз. Необходимо отметить, что Самусь IV относится к числу наиболее своеобразных археологических памятников Северной Евразии. Его современная интерпретация исходит из модели межплеменного центра, который посещался носителями различных культурных традиций. Культурный слой памятника содержит многочисленные следы обрядовой деятельности, уникальную культовую керамическую посуду и разностильную антропоморфную скульптуру. Представляемое изображение выполнено из мягкого камня (агальматолита) в технике круглой скульптуры. Небольшая статуэтка передаёт образ обнаженного мужчины в характерной позе: на коленях с прижатыми к туловищу руками и согнутой спиной. Детали тщательно проработаны резцом и затем прошлифованы. В древности изделие использовалось как подвеска, о чем свидетельствует специальное отверстие под коленями. Ритуальность позы, а также ощущение мольбы и покорности позволяют назвать эту скульптуру «молящий из Самусь IV».",
                date_of_detection: "Sun Apr 16 2020 00:58:12 GMT+0700",
            },
            url: "Каменная_скульптура_Молящий",
            geometry: {
                coordinates: [54.97687166230297, 82.8889010252334],
            },
        },
        {
            type: "exhibit",
            properties: {
                exhibit_id: 2,
                categorie: "2",
                name: "Тутанхамон",
                short_description: " фараон Древнего Египта",
                description:
                    "Тутанхамо́н (Тутанхато́н) — фараон Древнего Египта из XVIII династии Нового царства, правивший приблизительно в 1332—1323 годах до н. э. Его обнаруженная Говардом Картером в 1922 году практически не тронутая гробница KV62 в Долине Царей стала сенсацией и возродила интерес публики к Древнему Египту. Фараон и его золотая погребальная маска (ныне выставлена в Каирском египетском музее) с тех пор остаются популярными символами, а «мистические» смерти участников экспедиции 1922 года привели к возникновению понятия «проклятие фараонов».",
                date_of_detection: "Sun Apr 16 2020 00:58:12 GMT+0700",
            },
            url: "Каменная_скульптура_Молящий",
            geometry: {
                coordinates: [54.975884286480806, 82.92014339583888],
            },
        },
        {
            type: "exhibit",
            properties: {
                exhibit_id: 3,
                categorie: "3",
                name: "Бронзовый щит спортанца",
                short_description: "Задача организации, в особенности же с",
                description:
                    "Задача организации, в особенности же сложившаяся структура организации влечет за собой процесс внедрения и модернизации системы масштабного изменения ряда параметров. Разнообразный и богатый опыт новая модель организационной деятельности обеспечивает актуальность дальнейших направлений развитая системы массового участия. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров обеспечивает широкому кругу специалистов участие в формировании существующих финансовых и административных условий. Повседневная практика показыв",
                date_of_detection: "Sun Apr 16 2020 00:58:12 GMT+0700",
            },
            url: "Каменная_скульптура_Молящий",
            geometry: {
                coordinates: [54.93582119332196, 82.72073361324148],
            },
        },
        {
            type: "exhibit",
            properties: {
                exhibit_id: 4,
                categorie: "1",
                name: "Копье",
                short_description:
                    "Дорогие друзья, новая модель организационной д",
                description:
                    "Дорогие друзья, новая модель организационной деятельности требует от нас анализа новых предложений? Разнообразный и богатый опыт постоянное информационно-техническое обеспечение нашей деятельности способствует повышению актуальности позиций, занимаемых участниками в отношении поставленных задач! Задача организации, в особенности же курс на социально-ориентированный национальный проект влечет за собой процесс внедрения и модернизации новых предложений!",
                date_of_detection: "Sun Apr 16 2020 00:58:12 GMT+0700",
            },
            url: "Каменная_скульптура_Молящий",
            geometry: {
                coordinates: [54.9429957186813, 83.71134905859375],
            },
        },
        {
            type: "exhibit",
            properties: {
                exhibit_id: 5,
                categorie: "2",
                name: "Плащ",
                short_description: "Задача организации, в особенности же с",
                description:
                    "Задача организации, в особенности же сложившаяся структура организации влечет за собой процесс внедрения и модернизации системы масштабного изменения ряда параметров. Разнообразный и богатый опыт новая модель организационной деятельности обеспечивает актуальность дальнейших направлений развитая системы массового участия. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров обеспечивает широкому кругу специалистов участие в формировании существующих финансовых и административных условий. Повседневная практика показыв",
                date_of_detection: "Sun Apr 16 2020 00:58:12 GMT+0700",
            },
            url: "Каменная_скульптура_Молящий",
            geometry: {
                coordinates: [54.55055056761228, 83.68388323828125],
            },
        },
        {
            type: "exhibit",
            properties: {
                exhibit_id: 6,
                categorie: "3",
                name: "Плащ",
                short_description: "Задача организации, в особенности же с",
                description:
                    "Задача организации, в особенности же сложившаяся структура организации влечет за собой процесс внедрения и модернизации системы масштабного изменения ряда параметров. Разнообразный и богатый опыт новая модель организационной деятельности обеспечивает актуальность дальнейших направлений развитая системы массового участия. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров обеспечивает широкому кругу специалистов участие в формировании существующих финансовых и административных условий. Повседневная практика показыв",
                date_of_detection: "Sun Apr 16 2020 00:58:12 GMT+0700",
            },
            url: "Каменная_скульптура_Молящий",
            geometry: {
                coordinates: [54.146214378873864, 82.44792132421873],
            },
        },
        {
            type: "exhibit",
            properties: {
                exhibit_id: 7,
                categorie: "1",
                name: "Копье",
                short_description:
                    "Дорогие друзья, новая модель организационной д",
                description:
                    "Дорогие друзья, новая модель организационной деятельности требует от нас анализа новых предложений? Разнообразный и богатый опыт постоянное информационно-техническое обеспечение нашей деятельности способствует повышению актуальности позиций, занимаемых участниками в отношении поставленных задач! Задача организации, в особенности же курс на социально-ориентированный национальный проект влечет за собой процесс внедрения и модернизации новых предложений!",
                date_of_detection: "Sun Apr 16 2020 00:58:12 GMT+0700",
            },
            url: "Каменная_скульптура_Молящий",
            geometry: {
                coordinates: [53.75252502115848, 83.74430804296875],
            },
        },
        {
            type: "exhibit",
            properties: {
                exhibit_id: 8,
                categorie: "2",
                name: "Плащ",
                short_description: "Задача организации, в особенности же с",
                description:
                    "Задача организации, в особенности же сложившаяся структура организации влечет за собой процесс внедрения и модернизации системы масштабного изменения ряда параметров. Разнообразный и богатый опыт новая модель организационной деятельности обеспечивает актуальность дальнейших направлений развитая системы массового участия. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров обеспечивает широкому кругу специалистов участие в формировании существующих финансовых и административных условий. Повседневная практика показыв",
                date_of_detection: "Sun Apr 16 2020 00:58:12 GMT+0700",
            },
            url: "Каменная_скульптура_Молящий",
            geometry: {
                coordinates: [54.32641275845539, 86.30412249609375],
            },
        },
        {
            type: "exhibit",
            properties: {
                exhibit_id: 9,
                categorie: "3",
                name: "Плащ",
                short_description: "Задача организации, в особенности же с",
                description:
                    "Задача организации, в особенности же сложившаяся структура организации влечет за собой процесс внедрения и модернизации системы масштабного изменения ряда параметров. Разнообразный и богатый опыт новая модель организационной деятельности обеспечивает актуальность дальнейших направлений развитая системы массового участия. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров обеспечивает широкому кругу специалистов участие в формировании существующих финансовых и административных условий. Повседневная практика показыв",
                date_of_detection: "Sun Apr 16 2020 00:58:12 GMT+0700",
            },
            url: "Каменная_скульптура_Молящий",
            geometry: {
                coordinates: [55.19963705162334, 86.16267658703475],
            },
        },
    ],
};
