module.exports = {
    listCategories: [
        { id: 1, text: "Оружие" },
        { id: 2, text: "Бытовая утварь" },
        { id: 3, text: "item 3" },
        { id: 4, text: "item 4" },
        { id: 5, text: "item 5" },
        { id: 6, text: "item 6" },
        { id: 7, text: "item 7" },
    ],
    listExhibits: [
        {
            type: "exhibit",
            properties: {
                exhibit_id: 1,
                categorie: "1",
                name: "Бронзовый щит спортанца",
                short_description:
                    "Бронзовый спартанский щит, 510 г. до нашей эры. Его вес 45 килограмм. Дааа... Наши армейские марш-броски с полной выкладкой - это была просто шутка...",
                description:
                    "Гопло́н (др.-греч. ὅπλον), или аргивский щит — круглый выпуклый щит, являвшийся основной защитой греческих гоплитов, получивших своё наименование от слова — гоплон, что в переводе с греческого означает оружие. Это обозначение получило распространение в ряде стран. Исторически верное название щита, как в античной, так и в сегодняшней Греции — аспис (др.-греч. Άσπις) или аспида (Ασπίδα). Название гоплон ошибочно используется во многих языках, греки же различали гоплон и аспис.",
                date_of_detection: "Sun Apr 16 2020 00:58:12 GMT+0700",
            },

            geometry: {
                coordinates: [54.97687166230297, 82.8889010252334],
            },
        },
        {
            type: "exhibit",
            properties: {
                exhibit_id: 2,
                categorie: "2",
                name: "Тутанхамон",
                short_description: " фараон Древнего Египта",
                description:
                    "Тутанхамо́н (Тутанхато́н) — фараон Древнего Египта из XVIII династии Нового царства, правивший приблизительно в 1332—1323 годах до н. э. Его обнаруженная Говардом Картером в 1922 году практически не тронутая гробница KV62 в Долине Царей стала сенсацией и возродила интерес публики к Древнему Египту. Фараон и его золотая погребальная маска (ныне выставлена в Каирском египетском музее) с тех пор остаются популярными символами, а «мистические» смерти участников экспедиции 1922 года привели к возникновению понятия «проклятие фараонов».",
                date_of_detection: "Sun Apr 16 2020 00:58:12 GMT+0700",
            },
            geometry: {
                coordinates: [54.975884286480806, 82.92014339583888],
            },
        },
        {
            type: "exhibit",
            properties: {
                exhibit_id: 3,
                categorie: "3",
                name: "Плащ",
                short_description: "Задача организации, в особенности же с",
                description:
                    "Задача организации, в особенности же сложившаяся структура организации влечет за собой процесс внедрения и модернизации системы масштабного изменения ряда параметров. Разнообразный и богатый опыт новая модель организационной деятельности обеспечивает актуальность дальнейших направлений развитая системы массового участия. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров обеспечивает широкому кругу специалистов участие в формировании существующих финансовых и административных условий. Повседневная практика показыв",
                date_of_detection: "Sun Apr 16 2020 00:58:12 GMT+0700",
            },
            geometry: {
                coordinates: [54.93582119332196, 82.72073361324148],
            },
        },
        {
            type: "exhibit",
            properties: {
                exhibit_id: 4,
                categorie: "1",
                name: "Копье",
                short_description:
                    "Дорогие друзья, новая модель организационной д",
                description:
                    "Дорогие друзья, новая модель организационной деятельности требует от нас анализа новых предложений? Разнообразный и богатый опыт постоянное информационно-техническое обеспечение нашей деятельности способствует повышению актуальности позиций, занимаемых участниками в отношении поставленных задач! Задача организации, в особенности же курс на социально-ориентированный национальный проект влечет за собой процесс внедрения и модернизации новых предложений!",
                date_of_detection: "Sun Apr 16 2020 00:58:12 GMT+0700",
            },

            geometry: {
                coordinates: [54.9429957186813, 83.71134905859375],
            },
        },
        {
            type: "exhibit",
            properties: {
                exhibit_id: 5,
                categorie: "2",
                name: "Плащ",
                short_description: "Задача организации, в особенности же с",
                description:
                    "Задача организации, в особенности же сложившаяся структура организации влечет за собой процесс внедрения и модернизации системы масштабного изменения ряда параметров. Разнообразный и богатый опыт новая модель организационной деятельности обеспечивает актуальность дальнейших направлений развитая системы массового участия. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров обеспечивает широкому кругу специалистов участие в формировании существующих финансовых и административных условий. Повседневная практика показыв",
                date_of_detection: "Sun Apr 16 2020 00:58:12 GMT+0700",
            },
            geometry: {
                coordinates: [54.55055056761228, 83.68388323828125],
            },
        },
        {
            type: "exhibit",
            properties: {
                exhibit_id: 6,
                categorie: "3",
                name: "Плащ",
                short_description: "Задача организации, в особенности же с",
                description:
                    "Задача организации, в особенности же сложившаяся структура организации влечет за собой процесс внедрения и модернизации системы масштабного изменения ряда параметров. Разнообразный и богатый опыт новая модель организационной деятельности обеспечивает актуальность дальнейших направлений развитая системы массового участия. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров обеспечивает широкому кругу специалистов участие в формировании существующих финансовых и административных условий. Повседневная практика показыв",
                date_of_detection: "Sun Apr 16 2020 00:58:12 GMT+0700",
            },
            geometry: {
                coordinates: [54.146214378873864, 82.44792132421873],
            },
        },
        {
            type: "exhibit",
            properties: {
                exhibit_id: 7,
                categorie: "1",
                name: "Копье",
                short_description:
                    "Дорогие друзья, новая модель организационной д",
                description:
                    "Дорогие друзья, новая модель организационной деятельности требует от нас анализа новых предложений? Разнообразный и богатый опыт постоянное информационно-техническое обеспечение нашей деятельности способствует повышению актуальности позиций, занимаемых участниками в отношении поставленных задач! Задача организации, в особенности же курс на социально-ориентированный национальный проект влечет за собой процесс внедрения и модернизации новых предложений!",
                date_of_detection: "Sun Apr 16 2020 00:58:12 GMT+0700",
            },

            geometry: {
                coordinates: [53.75252502115848, 83.74430804296875],
            },
        },
        {
            type: "exhibit",
            properties: {
                exhibit_id: 8,
                categorie: "2",
                name: "Плащ",
                short_description: "Задача организации, в особенности же с",
                description:
                    "Задача организации, в особенности же сложившаяся структура организации влечет за собой процесс внедрения и модернизации системы масштабного изменения ряда параметров. Разнообразный и богатый опыт новая модель организационной деятельности обеспечивает актуальность дальнейших направлений развитая системы массового участия. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров обеспечивает широкому кругу специалистов участие в формировании существующих финансовых и административных условий. Повседневная практика показыв",
                date_of_detection: "Sun Apr 16 2020 00:58:12 GMT+0700",
            },
            geometry: {
                coordinates: [54.32641275845539, 86.30412249609375],
            },
        },
        {
            type: "exhibit",
            properties: {
                exhibit_id: 9,
                categorie: "3",
                name: "Плащ",
                short_description: "Задача организации, в особенности же с",
                description:
                    "Задача организации, в особенности же сложившаяся структура организации влечет за собой процесс внедрения и модернизации системы масштабного изменения ряда параметров. Разнообразный и богатый опыт новая модель организационной деятельности обеспечивает актуальность дальнейших направлений развитая системы массового участия. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров обеспечивает широкому кругу специалистов участие в формировании существующих финансовых и административных условий. Повседневная практика показыв",
                date_of_detection: "Sun Apr 16 2020 00:58:12 GMT+0700",
            },
            geometry: {
                coordinates: [55.19963705162334, 86.16267658703475],
            },
        },
    ],
};
